{
  "ant": {
    "1": "Je hebt een succesvolle oogst binnengehaald en de koper heeft je ${amount} betaald.",
    "2": "Na het verbouwen van verschillende gewassen, heeft de koper je ${amount} gegeven als betaling.",
    "3": "Je hebt een recordopbrengst behaald met een bepaald gewas en daarvoor heeft de koper je ${amount} betaald.",
    "4": "Een koper was tevreden met de kwaliteit van de producten die je hebt geleverd en heeft je ${amount} gegeven.",
    "5": "Na het leveren van een grote hoeveelheid verse producten, ontving je ${amount} van de koper als beloning.",
    "6": "Je hebt een landbouwprobleem opgelost en daarvoor heeft de koper je ${amount} betaald.",
    "7": "Na het aanbieden van landbouwadvies aan een koper, heeft hij je ${amount} betaald.",
    "8": "Je hebt een landbouwrapport opgesteld en daarvoor heeft de koper je ${amount} gegeven.",
    "9": "Na het leveren van gewassen aan een groothandel, ontving je ${amount} als vergoeding.",
    "10": "Je hebt geholpen bij het zaaien en oogsten van gewassen en daarvoor heeft de koper je ${amount} betaald.",
    "11": "Een koper waardeerde je inzet bij het leveren van kwaliteitsproducten en heeft je ${amount} gegeven.",
    "12": "Je hebt een nieuwe landbouwtechniek toegepast en daarvoor heeft hij je ${amount} betaald.",
    "13": "Na het controleren van de kwaliteit van de producten, heeft de koper je ${amount} betaald.",
    "14": "Je hebt gewerkt aan het ontwikkelen van duurzame landbouwpraktijken en daarvoor heeft de koper je ${amount} betaald.",
    "15": "Na het verbeteren van de efficiëntie van de landbouwprocessen, heeft de koper je ${amount} betaald.",
    "16": "Je hebt een landbouwworkshop gegeven aan medeboeren en daarvoor heeft hij je ${amount} betaald.",
    "17": "Na het uitvoeren van een gewasanalyse, heeft de koper je ${amount} betaald als vergoeding.",
    "18": "Je hebt een landbouwdagboek bijgehouden en daarvoor heeft de koper je ${amount} betaald.",
    "19": "Na het adviseren van een koper over duurzame landbouwpraktijken, heeft hij je ${amount} betaald als blijk van waardering.",
    "20": "Je hebt geholpen bij het implementeren van nieuwe landbouwtechnieken en daarvoor heeft de koper je ${amount} betaald.",
    "21": "Je hebt een boerderijbezoek georganiseerd en daarvoor heeft de bezoeker je ${amount} betaald.",
    "22": "Na het leveren van verse producten aan een markt, heeft de koper je ${amount} betaald.",
    "23": "Je hebt meegewerkt aan het verbeteren van de bodemgezondheid en daarvoor heeft de koper je ${amount} betaald.",
    "24": "Na het onderhouden van de landbouwmachines, heeft de koper je ${amount} betaald als beloning.",
    "25": "Je hebt geholpen bij het ontwikkelen en implementeren van een biologische landbouwproject en daarvoor heeft de koper je ${amount} betaald.",
    "26": "Na het optimaliseren van de irrigatiesystemen, heeft de koper je ${amount} betaald als betaling.",
    "27": "Je hebt een nieuwe gewasrotatie geïntroduceerd en daarvoor heeft de koper je ${amount} betaald.",
    "28": "Na het leveren van zeldzame gewassen, heeft de koper je ${amount} betaald als vergoeding.",
    "29": "Je hebt geholpen bij het trainen van nieuwe boeren in landbouwtechnieken en daarvoor heeft de koper je ${amount} betaald.",
    "30": "Na het organiseren van een landbouwevenement, heeft de bezoeker je ${amount} betaald."
  }
}
