{
  "ant": {
    "1": "Je hebt een succesvolle operatie uitgevoerd en de patiënt heeft je ${amount} betaald.",
    "2": "Na het bieden van medisch advies en behandeling aan een patiënt, heeft hij je ${amount} gegeven als betaling.",
    "3": "Je hebt een diagnose gesteld en daarvoor heeft de patiënt je ${amount} betaald.",
    "4": "Een patiënt was tevreden met de kwaliteit van zorg die je hebt geleverd en heeft je ${amount} gegeven.",
    "5": "Na het uitvoeren van een uitgebreide medische controle, ontving je ${amount} van de patiënt als beloning.",
    "6": "Je hebt een medisch probleem opgelost en daarvoor heeft de patiënt je ${amount} betaald.",
    "7": "Na het voorschrijven van de juiste medicatie en behandeling, heeft de patiënt je ${amount} betaald.",
    "8": "Je hebt een medisch rapport opgesteld voor een patiënt en daarvoor heeft hij je ${amount} gegeven.",
    "9": "Na het bieden van spoedeisende medische zorg aan een patiënt, ontving je ${amount} als vergoeding.",
    "10": "Je hebt geholpen bij het behandelen van medische klachten en daarvoor heeft de patiënt je ${amount} betaald.",
    "11": "Een patiënt waardeerde je inzet bij het genezen van zijn ziekte en heeft je ${amount} gegeven.",
    "12": "Je hebt een chirurgische ingreep uitgevoerd en daarvoor heeft hij je ${amount} betaald.",
    "13": "Na het uitvoeren van medische tests en het bespreken van de resultaten, heeft de patiënt je ${amount} betaald.",
    "14": "Je hebt gewerkt aan het ontwikkelen van een behandelplan voor een patiënt en daarvoor heeft de patiënt je ${amount} betaald.",
    "15": "Na het geven van advies over gezondheidsmanagement aan een patiënt, heeft de patiënt je ${amount} betaald.",
    "16": "Je hebt een medische presentatie gegeven aan collega's en daarvoor heeft hij je ${amount} betaald.",
    "17": "Na het uitvoeren van een medische onderzoeksstudie, heeft de patiënt je ${amount} betaald als vergoeding.",
    "18": "Je hebt medische documentatie opgesteld voor een patiënt en daarvoor heeft de patiënt je ${amount} betaald.",
    "19": "Na het adviseren van een patiënt over gezonde levensstijlkeuzes, heeft hij je ${amount} betaald als blijk van waardering.",
    "20": "Je hebt geholpen bij het implementeren van nieuwe medische technieken en daarvoor heeft de patiënt je ${amount} betaald.",
    "21": "Je hebt een gedetailleerd medisch rapport opgesteld en daarvoor heeft de patiënt je ${amount} betaald.",
    "22": "Na het bieden van medische zorg aan een noodgeval, heeft de patiënt je ${amount} betaald.",
    "23": "Je hebt meegewerkt aan het ontwikkelen van een nieuwe behandelingsmethode en daarvoor heeft de patiënt je ${amount} betaald.",
    "24": "Na het herstellen van een medische noodsituatie, heeft de patiënt je ${amount} betaald als beloning.",
    "25": "Je hebt geholpen bij het adviseren en behandelen van patiënten met chronische aandoeningen en daarvoor heeft de patiënt je ${amount} betaald.",
    "26": "Na het optimaliseren van de efficiëntie van een medische procedure, heeft de patiënt je ${amount} betaald als betaling.",
    "27": "Je hebt een nieuw medisch behandelingsprotocol geïntroduceerd en daarvoor heeft de patiënt je ${amount} betaald.",
    "28": "Na het uitvoeren van een gespecialiseerde medische ingreep, heeft de patiënt je ${amount} betaald als vergoeding.",
    "29": "Je hebt geholpen bij het trainen van nieuwe medische professionals en daarvoor heeft de patiënt je ${amount} betaald.",
    "30": "Na het organiseren van een medisch seminar, heeft de patiënt je ${amount} betaald."
  }
}
