{
  "ant": {
    "1": "Je hebt heel lang gewacht, maar niemand gaf je geld.",
    "2": "Ondanks al je moeite, kreeg je geen geld van mensen.",
    "3": "Je vroeg om hulp, maar kreeg geen geld van anderen.",
    "4": "Helaas kreeg je geen enkele cent, zelfs na lang wachten.",
    "5": "Je hoopte op een klein beetje hulp, maar kreeg teleurstellend genoeg geen geld.",
    "6": "Je smeekte om hulp, maar niemand gaf je geld.",
    "7": "Ondanks dat je je situatie uitlegde, kreeg je geen enkele munt.",
    "8": "Helaas kreeg je geen financiële steun, zelfs nadat je het uitlegde.",
    "9": "Je hoopte op een vriendelijke gift, maar ging met lege handen weg.",
    "10": "Ondanks je smeekbeden ontving je geen enkele munt.",
    "11": "Je kreeg geen geld, zelfs niet na herhaaldelijk vragen om hulp.",
    "12": "Helaas kreeg je geen enkele donatie, hoewel je het hard nodig had.",
    "13": "Je vroeg om een klein beetje hulp, maar niemand gaf je geld.",
    "14": "Ondanks je inspanningen liepen mensen voorbij zonder iets te geven.",
    "15": "Je wachtte geduldig, maar niemand bood je financiële steun.",
    "16": "Helaas kreeg je geen geld, zelfs niet na beleefd te vragen om hulp.",
    "17": "Je smeekte om een gift, maar niemand gaf je geld.",
    "18": "Ondanks je hoop op een beetje hulp, gaf niemand iets.",
    "19": "Je vroeg om een klein beetje geld, maar kreeg geen enkele munt.",
    "20": "Helaas kreeg je geen financiële steun, zelfs nadat je je situatie had uitgelegd.",
    "21": "Je smeekte om een vriendelijke gift, maar niemand gaf je geld.",
    "22": "Ondanks je smeekbeden ontving je geen enkele munteenheid.",
    "23": "Je kreeg geen geld, zelfs niet na herhaaldelijk vragen om hulp.",
    "24": "Helaas kreeg je geen enkele donatie, hoewel je het hard nodig had.",
    "25": "Je vroeg om een klein beetje hulp, maar niemand gaf je geld.",
    "26": "Ondanks je inspanningen liepen mensen voorbij zonder iets te geven.",
    "27": "Je wachtte geduldig, maar niemand gaf je financiële steun.",
    "28": "Helaas kreeg je geen geld, zelfs niet na beleefd te vragen om hulp.",
    "29": "Je smeekte om hulp, maar niemand gaf je geld.",
    "30": "Ondanks al je hoop en moeite, kreeg je geen geld van anderen."
  }
}
