{
  "ant": {
    "1": "Je stond bij een hoek van de straat en iemand gaf je zomaar ${amount} **<a:KippoCoin:1008699862524633159>Coins**.",
    "2": "Terwijl je langs de weg liep, kwam er plotseling iemand naar je toe en schonk je ${amount} **<a:KippoCoin:1008699862524633159>Coins**.",
    "3": "Je stond voor een winkel en een vriendelijke voorbijganger gaf je ${amount} **<a:KippoCoin:1008699862524633159>Coins**.",
    "4": "In het park kwam er iemand naar je toe en gaf je zomaar ${amount} **<a:KippoCoin:1008699862524633159>Coins**.",
    "5": "Je stond bij de bushalte en iemand besloot je te helpen door je ${amount} **<a:KippoCoin:1008699862524633159>Coins** te geven.",
    "6": "Terwijl je aan het wandelen was, benaderde iemand je en gaf je zomaar ${amount} **<a:KippoCoin:1008699862524633159>Coins**.",
    "7": "Bij de fontein in het centrum kwam er iemand naar je toe en schonk je ${amount} **<a:KippoCoin:1008699862524633159>Coins**.",
    "8": "Je stond voor de supermarkt en een vrijgevige persoon gaf je zomaar ${amount} **<a:KippoCoin:1008699862524633159>Coins**.",
    "9": "In het drukke winkelgebied zag iemand je en besloot je te helpen door je ${amount} **<a:KippoCoin:1008699862524633159>Coins** te geven.",
    "10": "Terwijl je door het park wandelde, werd je benaderd door iemand die je ${amount} **<a:KippoCoin:1008699862524633159>Coins** gaf.",
    "11": "Je stond bij een kruispunt te wachten en iemand kwam naar je toe om je ${amount} **<a:KippoCoin:1008699862524633159>Coins** te geven.",
    "12": "Terwijl je op een bankje zat, benaderde iemand je en schonk je zomaar ${amount} **<a:KippoCoin:1008699862524633159>Coins**.",
    "13": "Bij een evenement ontmoette je een vrijgevige persoon die je ${amount} **<a:KippoCoin:1008699862524633159>Coins** gaf.",
    "14": "Je stond in de rij bij een café en een gulle klant gaf je ${amount} **<a:KippoCoin:1008699862524633159>Coins**.",
    "15": "Terwijl je op een bankje in het park zat, kwam er iemand langs die je verraste met ${amount} **<a:KippoCoin:1008699862524633159>Coins**.",
    "16": "Bij de geldautomaat ontmoette je een vrijgevige persoon die je ${amount} **<a:KippoCoin:1008699862524633159>Coins** schonk.",
    "17": "Tijdens het wandelen in de stad, stopte er een auto naast je en de bestuurder gaf je ${amount} **<a:KippoCoin:1008699862524633159>Coins**.",
    "18": "Op het strand kwam er iemand naar je toe en schonk je zomaar ${amount} **<a:KippoCoin:1008699862524633159>Coins**.",
    "19": "Je was aan het picknicken in het park toen er iemand langskwam en je ${amount} **<a:KippoCoin:1008699862524633159>Coins** gaf.",
    "20": "Terwijl je aan het winkelen was, raakte je in gesprek met iemand die je uiteindelijk ${amount} **<a:KippoCoin:1008699862524633159>Coins** gaf.",
    "21": "Bij een muziekfestival ontmoette je een vrijgevige persoon die je ${amount} **<a:KippoCoin:1008699862524633159>Coins** schonk.",
    "22": "Je zat op een bank in het park toen er iemand voorbijliep en je verraste met ${amount} **<a:KippoCoin:1008699862524633159>Coins**.",
    "23": "Tijdens een buurtbijeenkomst kwam er iemand naar je toe en schonk je zomaar ${amount} **<a:KippoCoin:1008699862524633159>Coins**.",
    "24": "Bij een sportevenement ontmoette je een vrijgevige persoon die je ${amount} **<a:KippoCoin:1008699862524633159>Coins** gaf.",
    "25": "Terwijl je op een bankje in het winkelcentrum zat, kwam er iemand langs die je blij maakte met ${amount} **<a:KippoCoin:1008699862524633159>Coins**.",
    "26": "Bij de markt kwam er iemand naar je toe en schonk je zomaar ${amount} **<a:KippoCoin:1008699862524633159>Coins**.",
    "27": "Je zat op een terras te genieten toen er een vriendelijke voorbijganger langs kwam en je ${amount} **<a:KippoCoin:1008699862524633159>Coins** gaf.",
    "28": "Tijdens een wandeling in de natuur ontmoette je een vrijgevige persoon die je ${amount} **<a:KippoCoin:1008699862524633159>Coins** schonk.",
    "29": "Je zat op een bankje in het stadspark toen er iemand langs kwam en je verraste met ${amount} **<a:KippoCoin:1008699862524633159>Coins**.",
    "30": "Bij een liefdadigheidsevenement ontmoette je een vrijgevige persoon die je ${amount} **<a:KippoCoin:1008699862524633159>Coins** gaf."
  }
}
